Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Hvis der er dokumenter, der har betydning for sagen, som lægeerklæring eller en straffeattest, læser anklageren dem op, når alle vidner har afgivet deres forklaring.
en: Any documents with a bearing on the case, such as medical reports or criminal records, are read out by the prosecutor when all witnesses have testified.

source: Til sidst kommer anklageren og forsvareren med deres afsluttende bemærkninger i sagen.
en: Finally, the prosecutor and the defence counsel make their closing arguments in the case.

source: Derefter vil anklageren og forsvareren redegøre for, hvilken straf de mener, den tiltalte bør have, hvis han eller hun bliver dømt.
en: The prosecutor and the defence counsel state the penalty they think the defendant should be given if convicted.

source: Når proceduren er afsluttet, får tiltalte mulighed for at udtale sig.
en: When the closing arguments have been delivered, the defendant is given the opportunity to speak.

source: Så trækker dommerne sig tilbage (det vil sige, at de forlader retslokalet) for at votere.
en: Subsequently, the judges retire (i.e. leave the courtroom) to consider their verdict.

source: Dommerne overvejer under voteringen, om den tiltalte er skyldig, og hvilken straf han eller hun i givet fald skal have.
en: During their deliberations, the judges consider whether the defendant is guilty or not and the punishment to impose if so.

source: Dommeren fortæller, hvornår dommen vil blive afsagt.
en: The judge will announce the time and date of its delivery.

source: Når den tiltalte er færdig med at afgive forklaring, bliver vidnerne afhørt.
en: When the defendant has finished testifying, the witnesses are examined.

source: Hvis vidnet er indkaldt af forsvareren, bliver vidnet først afhørt af forsvareren og derefter af anklageren.
en: Witnesses summoned by the defence are first examined by the defence counsel and then by the prosecutor.

source: Når den tiltalte og alle vidnerne i sagen er afhørt, og anklageren har gennemgået sagens dokumenter, kommer anklageren og forsvareren med deres afsluttende bemærkninger (proceduren).
en: When the defendant and all witnesses in the case have testified, and the prosecutor has presented all the case documents, the prosecutor and the defence counsel make their closing arguments.

source: Tiltalte får også mulighed for at udtale sig.
en: The defendant is also given the opportunity to speak.

source: Herefter trækker dommerne sig tilbage for at votere (overveje sagen).
en: The judges then retire to consider their verdict.

source: Hvis du har været udsat for et seksuelt overgreb, kan det virke uoverskueligt og hårdt at skulle igennem en politiundersøgelse og måske en retssag.
en: If you have been sexually assaulted, it can seem overwhelming and harsh to have to go through a police investigation and perhaps a court case.

source: Politiet giver dig navn og telefonnummer på en kontaktperson hos politiet.
en: The police will give you the name and telephone number of a contact person from the police service.

source: Du kan ringe til kontaktpersonen, hvis du har spørgsmål eller brug for at tale om sagen.
en: You can call the contact person if you have any questions, or if you need to talk about the case.

source: Hvis du selv kender en advokat, som du gerne vil have, kan du sige det til politiet.
en: If you know an attorney you would like to help you, you can tell the police.

source: Normalt kan du tale med bistandsadvokaten, før politiet afhører dig første gang.
en: Normally, you can talk to your legal advocate before the police interview you the first time.

source: Men det kan være, at politiet er nødt til at stille dig nogle spørgsmål, inden bistandsadvokaten kommer.
en: However, the police may also need to ask you some questions before your legal advocate arrives.

source: Læs mere om, hvad bistandsadvokaten kan hjælpe dig med.
en: Read more about what the legal advocate can help you with.

source: Det er politiets opgave at efterforske din sag.
en: The police are responsible for investigating your case.

source: Det vil sige finde ud af:
en: That means they need to find out:

source: • hvad der er foregået
en: What happened

source: Politiet starter normalt med at tale med dig.
en: The police usually start by talking to you.

source: Normalt er der kun dig og politibetjenten i lokalet, men bistandsadvokaten og en repræsentant fra kommunen kan også være til stede.
en: Normally, only you and a police officer are in the room, but your legal advocate and a local authority representative may also be present.

source: Politibetjenten skriver det ned, du fortæller.
en: The police officer will take down what you say.

source: Politiet afhører også andre personer, som kender til sagen.
en: The police also interview other people with knowledge of the case.

source: Det er frivilligt, om du vil undersøges af en læge, men i nogle sager er det nødvendigt for at sikre bevis.
en: Is it up to you whether to consent to an examination by a doctor, but in some cases one is necessary to secure evidence.

source: Politiet spørger dig og dine forældre om lov til, at en læge kan undersøge dig, hvis politiet mener, at det er nødvendigt.
en: The police will ask you and your parents for permission for a doctor to examine you if the police find it necessary.

source: Du vil blive undersøgt på skadestuen, Center for Voldtægtsofre eller Center for Seksuelle Overgreb af personer, der er uddannet til at undersøge ofre for seksuelle overgreb.
en: You will be examined at the hospital casualty department, the Centre for Victims of Rape, or the Centre for Victims of Sexual Abuse by people who are trained to examine victims of sexual assault.

source: Hvis der kommer en retssag, bliver du indkaldt til et møde i retten.
en: If your case goes to court, you will receive a summons to a court hearing.

source: Her skal du forklare, hvad der er sket.
en: At the hearing, you will have to relate what happened.

source: Du følges med din bistandsadvokat, som kan fortælle dig, hvordan det hele foregår, og hvad du skal gøre.
en: Your legal advocate will accompany you, and he or she will explain what is going to happen and what you have to do.

source: Du kan også tage andre med, men ikke nogen, der selv skal afgive forklaring i sagen.
en: You may also have other people accompany you unless they are also going to be heard in the case.

source: Når du skal forklare, hvad der er sket, er det normalt kun dem, der har med sagen at gøre, som må være i retssalen (dørlukning).
en: When the time comes for you to explain what happened, usually only the people connected with the case are allowed in the courtroom (the session will be closed).

source: Det betyder, at der ikke er tilskuere.
en: This means there are no spectators.

source: Det betyder også, at det, der bliver sagt i retten, ikke må gengives offentligt.
en: It also means that anything said in court must not be made public.

source: Ingen må f.eks. skrive om det i avisen eller bringe det i fjernsynet.
en: For example, no one may write about it in the newspaper or broadcast it on television.

source: Det kan godt være svært for dig at fortælle din historie over for fremmede mennesker i retten.
en: It can be difficult for you to tell your story to strangers in the courtroom.

source: Din bistandsadvokat eller kontaktperson hos politiet kan forklare dig, hvordan det kan gøres lidt lettere for dig.
en: Your legal advocate or contact person in the police service can explain how things can be made a bit easier for you.

source: Hvis du har været udsat for et seksuelt overgreb, kan du søge om erstatning.
en: If you have been sexually assaulted, you can claim compensation.

source: Din bistandsadvokat kan forklare, hvordan det foregår, og hjælpe dig med at fremsætte dit krav om erstatning i retten.
en: Your legal advocate can explain the procedure and help you ask for compensation in court.

source: Læs mere om erstatning .
en: Read more about compensation.

source: Kommunen kan ofte hjælpe, hvis du har brug for støtte på grund af det seksuelle overgreb.
en: Your local authority can often help if you need support after being sexually assaulted.

source: Du skal møde personligt op på politistationen for at anmelde forbrydelsen, hvis du har været udsat for vold eller anden personfarlig kriminalitet.
en: You have to go to a police station in person to report the crime if you have suffered violence or other crimes against your person.

source: Når du har været udsat for vold, skal du tage på skadestuen, umiddelbart efter volden er begået.
en: When you have experienced violence, you must go to the hospital casualty department immediately after the incident.

source: Du kan læse om at vidne i retten her.
en: You can read about giving evidence in court here.

source: Herudover kan kontaktpersonen fortælle om mulighederne for at tage særlige hensyn, når du skal vidne i retten.
en: In addition, the contact person can tell you about the options for special considerations to be made when you appear in court.

source: Når du har været udsat for vold eller anden personfarlig kriminalitet, skal du selv bede politiet om at få en bistandsadvokat, hvis du ønsker en.
en: If you have been a victim of violence or another type of crime against your person, you must ask the police for a legal advocate if you want one.

source: Politiet vil fortælle dig om dine muligheder for at få en bistandsadvokat.
en: The police will tell you about your options for obtaining a legal advocate.

source: Find adresser, og læs mere på Offerrådgivningens hjemmeside.
en: You can find addresses and read more at Victim Support Denmark

source: Her kan du få hjælp, hvis du på grund af vold har brug for at bo på et krisecenter.
en: You can seek help here if you need to stay in a crisis shelter because of violence.

source: Du kan henvende dig anonymt til LOKK.
en: You can contact LOKK anonymously.

source: Læs mere på LOKKs hjemmeside.
en: Read more about LOKK.

source: Danner er en organisation, der arbejder for at stoppe vold mod kvinder og børn.
en: Danner is an organisation that works to stop violence against women and children.

source: Her kan du få hjælp, råd og vejledning – også anonymt – hvis du er udsat for vold eller lignende.
en: You can contact Danner for help, advice, and guidance – even anonymously – if you are a victim of violence or similar crime.

source: Læs mere på Danners hjemmeside.
en: Read more about Danner (Danish).

source: Efterladte nære pårørende til et offer for en forbrydelse
en: Close surviving relatives of victims of crime

source: Hvis du er nær pårørende til en person, der er afgået ved døden som følge af en forbrydelse, har du forskellige rettigheder.
en: If you are a close relative of someone who has died as a consequence of a crime, you have a number of rights.

source: Politiet eller anklagemyndigheden skal blandt andet orientere dig om mulighederne for at følge straffesagen.
en: The police or the prosecution service are required to inform you about your options for following the criminal case.

source: Du bliver også underrettet, hvis politiet eller anklagemyndigheden eksempelvis standser efterforskningen eller opgiver at føre en straffesag.
en: You will also be notified if the police or the prosecution service decide to discontinue investigations or decide not to take the criminal case to court, for example.

source: Du kan som nær pårørende i særlige tilfælde bede politiet om at få en bistandsadvokat.
en: As a close relative, in special circumstances you are entitled to ask the police for a legal advocate.

source: Selv om politiet har sigtet dig, fordi mistanken har rettet sig mod dig, kan anklagemyndigheden beslutte ikke at rejse tiltale.
en: Although the police may have provisionally charged you as a suspect in the case, the prosecution service may decide not to bring formal charges against you.

source: Det vil typisk ske i sager, hvor anklagemyndigheden ikke mener, at der er de nødvendige beviser i sagen.
en: This typically happens in cases where the prosecution service does not believe that they have the evidence required to obtain a conviction.

source: I nogle tilfælde vil du have mulighed for at søge om erstatning, hvis der ikke bliver rejst tiltale.
en: In some situations, you will be able to claim compensation if you are not formally charged.

source: Hvis der er tale om mindre alvorlige forbrydelser, kan sagen også ende med, at du betaler en bøde eller i nogle tilfælde får et tiltalefrafald.
en: A case concerning less serious offences may also end with your paying a fixed penalty or receiving a notice that the charges are have been dropped.

source: I de sager, der kan afgøres med en bøde, modtager du et bødeforelæg fra politiet.
en: In cases which can be settled by payment of a fixed penalty amount, you will receive a fixed penalty notice from the police.

source: I bødeforelægget står, hvilken strafbar handling du er sigtet for at have begået, samt hvilken bøde du skal betale.
en: The fixed penalty notice states the offence you are charged with having committed and the amount you are ordered to pay.

source: I bødeforelægget er anført, hvornår du senest skal betale bøden, hvis du kan erkende dig skyldig.
en: The fixed penalty notice states the time limit for paying the amount if you admit your guilt.

source: Hvis du betaler bøden, er sagen slut.
en: If you pay the fixed penalty amount, the case is closed.

source: Hvis du ikke betaler bøden, vil politiet sende sagen i retten.
en: If you do not pay the amount, the police will send the case to court.

source: Retten vil uden yderligere varsel kunne dømme dig for den forbrydelse, som bødeforelægget angår, medmindre du inden en frist, der er fastsat i bødeforelægget, anmoder om, at sagen bliver behandlet i et retsmøde.
en: The court will be able to convict you of the crime stated in the fixed penalty notice without further warning unless you request within the time limit stated in the notice that the case be heard before the court.

source: Rettens afgørelse kan ikke ankes.
en: The court's decision cannot be appealed.

source: Et tiltalefrafald betyder, at anklagemyndigheden anser dig for at være skyldig, men at der ikke bliver nogen retssag.
en: When charges are dropped, the prosecution service believes that you are guilty, but there will be no court proceedings.

source: Du får et brev fra anklagemyndigheden vedrørende tiltalefaldet.
en: You will receive a letter from the prosecution service about the decision to drop charges.

source: Tiltalefrafaldet kan eventuelt indeholde vilkår, du skal overholde.
en: The decision to drop charges may contain conditions that you will be required to meet.
